Repository: davranaff/stanvoyage
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Home
ru: Главная Страница

source: About
ru: О нас

source: Countries
ru: Страны

source: Gallery
ru: Галлерея

source: Blog
ru: Новости

source: Contact Us
ru: Контакты

source: Payment
ru: Оплата

# banner_1_title
source: ENJOY THE BEST DESTINATIONS WITH OUR TRAVEL AGENCY
ru: НАСЛАЖДАЙТЕСЬ ЛУЧШИМИ НАПРАВЛЕНИЯМИ С НАШИМ ТУРИСТИЧЕСКИМ АГЕНТСТВОМ

# banner_1_subtitle
source: Explore The World
ru: Исследовать мир

# banner_2_title
source: A TEAM OF PROFESSIONAL TRAVEL EXPERTS
ru: КОМАНДА ПРОФЕССИОНАЛЬНЫХ ТУРИСТИЧЕСКИХ ЭКСПЕРТОВ

# banner_2_subtitle
source: Trust Our Experience
ru: Доверьтесь нашему опыту

# banner_3_title
source: BUILD YOUR NEXT HOLIDAY TRIP WITH US
ru: СОЗДАЙТЕ СВОЙ СЛЕДУЮЩИЙ ОТПУСК С НАМИ

# banner_3_subtitle
source: Create Your Tour
ru: Создайте свой тур

source: Other Tours
ru: Другие туры

source: Our Services
ru: Наши Сервисы

source: Personalized Matching
ru: Персонализированное соответствие

# personalized_matching_content
source: Our unique matching system lets you find just the tour you want for your next holiday.
ru: Наша уникальная система подбора позволяет вам найти именно тот тур, который вам нужен для вашего следующего отпуска.

source: Wide Variety of Tours
ru: Широкий выбор туров

# wide_variety_of_tours_content
source: We offer a wide variety of personally picked tours with destinations all over the globe.
ru: Мы предлагаем широкий выбор индивидуально подобранных туров по всему миру.

source: Highly Qualified Service
ru: Высококвалифицированный сервис

# highly_qualified_service_content
source: Our tour managers are qualified, skilled, and friendly to bring you the best service.
ru: Наши тур-менеджеры квалифицированы, опытны и дружелюбны, чтобы предоставить вам лучший сервис.

source: 24/7 Support
ru: 24/7 Поддержка

# 24/7_support_content
source: You can always get professional support from our staff 24/7 and ask any question you have.
ru: Вы всегда можете получить профессиональную поддержку наших сотрудников 24/7 и задать любой интересующий Вас вопрос.

# handpicked
source: Handpicked Hotels
ru: Отобранные отели

# handpicked_content
source: Our team offers only the best selection of affordable and luxury hotels to our clients.
ru: Наша команда предлагает нашим клиентам только лучший выбор доступных и роскошных отелей.

# best
source: Best Price Guarantee
ru: Гарантия лучшей цены

# best_content
source: If you find tours that are cheaper than ours, we will compensate the difference.
ru: Если вы найдете туры дешевле наших, мы компенсируем разницу.

source: Hot Tours
ru: Горячие Туры

# first_class
source: First-class Impressions are Waiting for You!
ru: Вас ждут первоклассные впечатления!

# first_class_content
source: Our agency offers travelers various tours and excursions with destinations all over the world. Browse our website to find your dream tour!
ru: Наше агентство предлагает путешественникам различные туры и экскурсии по всему миру. Посетите наш сайт и найдите тур своей мечты!

# people_say
source: What People Say
ru: Что говорят люди

source: Popular news
ru: Популярные новости

# links
source: quick links
ru: Быстрые ссылки

# all_rights_reserved
source: © 2024 StanVoyage. Все права защищены.
ru: © 2024 StanVoyage. All rights reserved.

# why
source: Почему выбрали нас
ru: Why choose us

# destinations
source: Направления
ru: Destinations

# awards
source: Награды
ru: Awards

# tours
source: Туры
ru: Tours

# travelers
source: Путешественники
ru: Travelers

# team_members
source: Члены команды
ru: Team Members

# tags
source: Теги
ru: Tags

# popular_posts
source: Популярные Новости
ru: Popular Posts

# first_name
source: Имя
ru: First Name

# last_name
source: Фамилия
ru: Last Name

# email
source: Эл. Почта
ru: Email

# telephone_number
source: Номер Телефона
ru: Telephone Number

# price
source: Цена
ru: Price

# comment
source: Комментарии
ru: Comment

# pay
source: Оплатить
ru: Pay

# book
source: Бронирование
ru: Book

# loading
source: Загрузка
ru: Loading

# more
source: Подробнее
ru: More

# country
source: Страна
ru: Country

# type
source: Тип
ru: Type

# category
source: Категория
ru: Category

# news
source: Новости
ru: News

# not_found
source: Page not found
ru: Страница не найдена

# not_found_content
source: You may have mistyped the address or the page may have moved.
ru: Возможно, вы ошиблись в вводе адреса или страница переместилась.

# go_home
source: Go to home page
ru: Вернуться на домашнюю страницу
